<%@ page language="java" contentType="text/html; charset=UTF-8"
                pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>

<head>
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>大麦网-全球演出赛事官方购票平台</title>
    <link rel="stylesheet" href="css/bootstrap.min.css" type="text/css" />
    <script src="js/jquery-1.11.3.min.js" type="text/javascript"></script>
    <script src="js/bootstrap.min.js" type="text/javascript"></script>
</head>

<body>
<div class="container-fluid">

    <!-- 引入header.jsp -->
    <jsp:include page="header.jsp"></jsp:include>

    <div class="container-fluid">
        <div class="main_con">
            <h2>配送方式</h2>
            <hr/>
            <div>
                <font color="red"><h3>快递配送</h3></font>
                <p></p>尊敬的大麦用户：

                <p></p>大麦一贯坚持行业领先的服务标准，为了让用户享受高品质的物流配送服务，我们将对票品的运费收取标准进行调整，用良好的物流配送服务将票品送到您手中。

                <P></P>具体运费调整说明如下：

                <P></P>同城统一价格：10元

                <P></P>省内&区域统一价格：12元

                <P></P>省外统一价格：18元

                <P></P>港澳台统一价格：40元


                <P>区域范围为：京津冀区域、江浙沪皖区域、川渝区域、黑吉辽区域。</P>


                <p></p>祝您购票愉快！
                <hr style=" height:2px;border:none;border-top:2px dotted #185598;" />
                <font color="red"><h3>电子票</h3></font>
               <p></p> 1）二维码电子票

                <p></p>当您选择二维码电子票订购成功之后，会将二维码电子票发送到您的手机上。你可以通过短信的订单号和密码进行获取。如遇特殊情况手机无法获取，可直接登录“我的订单”进行二维码打印获取。根据不同类型的演出，可通过换票设备或现场工作人员协助换票，或到演出所在城市上门换票。

                <P></P>2）二代身份证电子票

                <P></P>您的二代身份证就是电子票的获取方式，持二代身份证可进行换票。


                <P>电子票FAQ

                <P></P>1）什么是电子票？

                <P></P>答：电子票是一种票品形态，它是一种非纸质票形态的票品，顾客购买电子票品后，无需经过配送环节和确认环节。


                <P></P>2）如何获得电子票？

                <P></P>答：只有在线选座的演出才支持电子票。在下订单的时候，送货方式选择电子票。目前电子票支持二维码电子票和二代身份证电子票两种形式。
                <img src="https://pimg.damai.cn/perform/img/pcontent/20130719140642665218563.jpg">



                <P></P>3）电子票能直接入场么？

                <P></P>答：根据演出类型和场馆不同，通常需要您将电子票换成纸质票入场。您可以在部分演出场馆，通过换票设备或现场工作人员协助换票，或到演出所在城市上门换票。


                <P></P>4）电子票可以送人么？

                <P></P>答：如果您二维码电子票，您可以将获取的电子二维码赠送给您的朋友，根据二维码兑换纸质票入场，每个二维码只能兑换一次；如果您选择二代身份证电子票，需要将您的二代身份证给您的朋友去换取纸质票。大麦建议您将电子票兑换成纸质票在送给新朋好友。


                <p>什么是电子票</p>

                <P></P>电子票是一种票品形态，它是一种非纸质票形态的票品，顾客购买电子票品后，无需经过配送环节和确认环节。

                <P></P>根据演出类型和场馆不同，通常需要您将电子票换成纸质票入场。您可以在部分演出场馆，通过换票设备或现场工作人员协助换票，或到演出所在城市上门换票。

                <P></P>电子票一旦生成，则视为出票。门票一旦售出，概不退换（因不可抗力因素导致演出取消或延期除外）。

                <hr style=" height:2px;border:none;border-top:2px dotted #185598;" />
                <font color="red"><h3>上门自取</h3></font>
                <P>大麦网北京总部</P>

                <P></P>地址：北京市东城区东中街32号楼7层（东环广场街心花园对面）

                <P></P>营业时间：星期一至星期日9:00-18:00



                <P></P>大麦网上海分部

                <P></P>地址：上海市黄浦区宁海东路200号申鑫大厦1楼

                <P></P>营业时间：星期一至星期日：9:00-18:00



                <P></P>大麦网广州分部

                <P></P>地址：广州市越秀区东风东路753号天誉商务大厦东塔23楼2308（东峻广场马路对面）

                <P></P>营业时间：星期一至星期五9:00-18:00



                <P>大麦网天津分部</P>

                <P></P>地址：天津市和平区卫津路八里台博联大厦803（南开大学对面）

                <P></P>营业时间：星期一至星期五9:00-18:00



                <P>大麦网南京分部</P>

                <P></P>地址：南京市建邺区白龙江东街8号新城科技园综合体A区2栋6楼

                <P></P>营业时间：星期一至星期五9:00-18:00


            </div>
        </div>
    </div>
</div>

<!-- 引入footer.jsp -->
<jsp:include page="footer.jsp"></jsp:include>

</body>

</html>